{"afternoon": 0, "almond": 1, "apple": 2, "avocado": 3, "ayo": 4, "bake": 5, "banana": 6, "bean": 7, "beef": 8, "bell": 9, "black": 10, "blueberry": 11, "bonjour": 12, "bread": 13, "breakfast": 14, "broccoli": 15, "buddy": 16, "butter": 17, "cabbage": 18, "carrot": 19, "casserole": 20, "celery": 21, "cereal": 22, "cheese": 23, "chef": 24, "cheffington": 25, "cheffy": 26, "chicken": 27, "chickpea": 28, "chili": 29, "chocolate": 30, "cinnamon": 31, "comfort": 32, "cook": 33, "cookin": 34, "corn": 35, "couscous": 36, "cozy": 37, "crackin": 38, "crave": 39, "cream": 40, "cucumber": 41, "day": 42, "dessert": 43, "dinner": 44, "dip": 45, "dish": 46, "egg": 47, "eggplant": 48, "fish": 49, "flour": 50, "food": 51, "foodie": 52, "friend": 53, "fry": 54, "garlic": 55, "genius": 56, "get": 57, "good": 58, "gourmet": 59, "granola": 60, "gravy": 61, "green": 62, "greeting": 63, "grill": 64, "ground": 65, "guru": 66, "healthy": 67, "hello": 68, "help": 69, "hey": 70, "hi": 71, "hiiii": 72, "hola": 73, "honey": 74, "house": 75, "howdy": 76, "hummus": 77, "idea": 78, "include": 79, "kale": 80, "kitchen": 81, "knock": 82, "lamb": 83, "leftover": 84, "legend": 85, "lemon": 86, "lentil": 87, "lettuce": 88, "light": 89, "lunch": 90, "macaroni": 91, "man": 92, "mashed": 93, "master": 94, "mayonnaise": 95, "meal": 96, "meet": 97, "milk": 98, "morning": 99, "mozzarella": 100, "mushroom": 101, "nice": 102, "noodle": 103, "oat": 104, "oats": 105, "onion": 106, "pasta": 107, "pea": 108, "peanut": 109, "pepper": 110, "potato": 111, "pumpkin": 112, "quick": 113, "quinoa": 114, "raman": 115, "recipe": 116, "rice": 117, "salad": 118, "sauce": 119, "sausage": 120, "shrimp": 121, "snack": 122, "soup": 123, "soy": 124, "spice": 125, "spicy": 126, "spinach": 127, "stew": 128, "stir": 129, "sugar": 130, "suggest": 131, "summon": 132, "sup": 133, "sweet": 134, "taste": 135, "tell": 136, "thee": 137, "toast": 138, "tofu": 139, "tomato": 140, "tuna": 141, "turkey": 142, "uncle": 143, "use": 144, "vegetarian": 145, "veggie": 146, "want": 147, "warm": 148, "wizard": 149, "world": 150, "wrap": 151, "yo": 152, "yogurt": 153, "zucchini": 154}